export default {
  researchCategories: {
    1: {
      title: "Вид исследования",
      items: [
        {
          name: "Рентгенография коленных суставов",
          subItems: ["в прямой проекции.", "в боковой проекции.", "в прямой и боковой проектциях."]
        },
        {
          name: "Рентгенография левого коленного сустава",
          subItems: ["в двух проекциях.", "в боковой проекции.", "в прямой проекции."]
        },
        {
          name: "Рентгенография правого коленного сустава",
          subItems: ["в двух проекциях.", "в боковой проекции.", "в прямой проекции."]
        },
        {
          name: "Рентгенография тазобедренных суставов",
          subItems: ["в прямой проекции."]
        },
        {
          name: "Рентгенография левого тазобедренного сустава",
          subItems: ["в прямой проекции."]
        },
        {
          name: "Рентгенография правого тазобедренного сустава",
          subItems: ["в прямой проекции."]
        },
        {
          name: "Рентгенография голеностопных суставов",
          subItems: ["в прямой проекции.", "в двух проекциях."]
        },
        {
          name: "Рентгенография левого голеностопного сустава",
          subItems: ["в двух проекциях."]
        },
        {
          name: "Рентгенография правого голеностопного сустава",
          subItems: ["в двух проекциях."]
        },
        {
          name: "Рентгенография стоп",
          subItems: ["в прямой проекции.", "в боковой проекции."]
        },
        {
          name: "Рентгенография правой стопы",
          subItems: ["в прямой проекции", "в прямой и боковых проекциях"]
        },
        {
          name: "Рентгенография левой стопы",
          subItems: ["в прямой проекции", "в прямой и боковых проекциях"]
        },
        {
          name: "Рентгенография пальца стопы",
          subItems: ["в двух проекциях."]
        },
        {
          name: "Рентгенография пяточных костей",
          subItems: ["в боковой проекции."]
        },
        {
          name: "Рентгенография поясничного отдела позвоночника",
          subItems: ["в прямой проекции.", "в прямой и боковых проектциях."]
        },
        {
          name: "Рентгенография грудного отдела позвоночника",
          subItems: ["в прямой проекции.", "в прямой и боковых проектциях."]
        },
        {
          name: "Рентгенография шейного отдела позвоночника",
          subItems: ["в боковой проекции."]
        },
        {
          name: "Рентгенография грудопоясничного отдела позвоночника",
          subItems: ["в прямой проекции.", "в прямой и боковых проектциях."]
        },
        {
          name: "Рентгенография плечевых суставов",
          subItems: ["в прямой проекции"]
        },
        {
          name: "Рентгенография левого плечевого сустава",
          subItems: ["в прямой проекции"]
        },
        {
          name: "Рентгенография правого плечевого сустава",
          subItems: ["в прямой проекции"]
        },
        {
          name: "Рентгенография локтевых суставов",
          subItems: ["в прямой проекции."]
        },
        {
          name: "Рентгенография левого локтевого сустава",
          subItems: ["в прямой проекции.", "в прямой и боковых проектциях."]
        },
        {
          name: "Рентгенография правого локтевого сустава",
          subItems: ["в прямой проекции.", "в прямой и боковых проектциях."]
        },
        {
          name: "Рентгенография лучезапястных суставов",
          subItems: ["в прямой проекции.", "в прямой и боковых проектциях."]
        },
        {
          name: "Рентгенография левого лучезапястного сустава",
          subItems: ["в прямой проекции.", "в прямой и боковых проектциях."]
        },
        {
          name: "Рентгенография правого лучезапястного сустава",
          subItems: ["в прямой проекции.", "в прямой и боковых проектциях."]
        },
        {
          name: "Рентгенография кистей",
          subItems: ["в прямой проекции."]
        },
        {
          name: "Рентгенография правой кисти",
          subItems: ["в прямой проекции.", "в прямой и боковых проектциях."]
        },
        {
          name: "Рентгенография левой кисти",
          subItems: ["в прямой проекции.", "в прямой и боковых проектциях."]
        },
        {
          name: "Рентгенография пальца кисти",
          subItems: ["в двух проектциях."]
        },
        {
          name: "Рентгенография придаточных пазух носа",
          subItems: ["в прямой проектции."]
        },
        {
          name: "Рентгенография черепа",
          subItems: ["в прямой и левой боковой проектциях.", "в прямой и правой боковой проектциях."]
        },
        {
          name: "Рентгенография костей носа",
          subItems: ["в боковой проектции."]
        },
        {
          name: "Рентгенография органов грудной клетки",
          subItems: ["в прямой проектции.", "в прямой и левой боковой проектциях.", "в прямой и правой боковой проектциях."]
        },
        {
          name: "Рентгенография левой половины грудной клетки",
          subItems: ["в прямой проектции."]
        },
        {
          name: "Рентгенография правой половины грудной клетки",
          subItems: ["в прямой проектции."]
        },
        {
          name: "Рентгенография грудины",
          subItems: ["в боковой проектции."]
        },
        {
          name: "Рентгенография обзорная органов брюшной полости",
          subItems: ["в прямой проектции."]
        }
      ]
    }
  }
};