export default {
  researchCategories: {
    1: {
      title: "Вид исследования",
      items: [
        {
          name: "Рентгенография коленных суставов",
          subItems: ["в прямой проекции.", "в боковой проекции.", "в прямой и боковых проекциях."]
        },       
        {
          name: "Рентгенография тазобедренных суставов",
          subItems: ["в прямой проекции."]
        },
        {
          name: "Рентгенография голеностопных суставов",
          subItems: ["в прямой проекции.", "в двух проекциях."]
        },
        {
          name: "Рентгенография стоп",
          subItems: ["в прямой проекции.", "в боковой проекции."]
        },
        {
          name: "Рентгенография стоп (плоскостопие)",
          subItems: ["в боковой проекции."]
        },
        {
          name: "Рентгенография пальца стопы",
          subItems: ["в двух проекциях."]
        },
        {
          name: "Рентгенография пяточных костей",
          subItems: ["в боковой проекции."]
        },
        {
          name: "Рентгенография поясничного отдела позвоночника",
          subItems: ["в прямой проекции.", "в прямой и боковой проекциях."]
        },
        {
          name: "Рентгенография грудного отдела позвоночника",
          subItems: ["в прямой проекции.", "в прямой и боковой проекциях."]
        },
        {
          name: "Рентгенография шейного отдела позвоночника",
          subItems: ["в боковой проекции."]
        },
        {
          name: "Рентгенография грудопоясничного отдела позвоночника",
          subItems: ["в прямой проекции.", "в прямой и боковой проекциях."]
        },
        {
          name: "Рентгенография плечевых суставов",
          subItems: ["в прямой проекции."]
        },
        {
          name: "Рентгенография левого плечевого сустава",
          subItems: ["в прямой проекции."]
        },
        {
          name: "Рентгенография правого плечевого сустава",
          subItems: ["в прямой проекции."]
        },
        {
          name: "Рентгенография локтевых суставов",
          subItems: ["в прямой проекции."]
        },
        {
          name: "Рентгенография лучезапястных суставов",
          subItems: ["в прямой проекции.", "в прямой и боковых проекциях."]
        },
        {
          name: "Рентгенография кистей",
          subItems: ["в прямой проекции."]
        },
        {
          name: "Рентгенография пальца кисти",
          subItems: ["в двух проекциях."]
        },
        {
          name: "Рентгенография придаточных пазух носа",
          subItems: ["в прямой проекции."]
        },
        {
          name: "Рентгенография черепа",
          subItems: ["в прямой и левой боковой проекциях.", "в прямой и правой боковой проекциях."]
        },
        {
          name: "Рентгенография костей носа",
          subItems: ["в боковой проекции."]
        },
        {
          name: "Рентгенография органов грудной клетки",
          subItems: ["в прямой проекции.", "в прямой и левой боковой проекциях.", "в прямой и правой боковой проекциях."]
        },
        {
          name: "Рентгенография грудной клетки",
          subItems: ["правой половины", "левой половины"]
        },
        {
          name: "Рентгенография грудины",
          subItems: ["в боковой проекции."]
        },
        {
          name: "Рентгенография обзорная органов брюшной полости",
          subItems: ["в прямой проекции."]
        }
      ]
    }
  }
};
